projects/case-c8eccb64/working/night_optimization/foam_candidates/candidate-7d7e5ea8/working/openfoam_case/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      transportProperties;
}
transportModel  Newtonian;
nu              1e-06;
